Repository: hoanguyendbcu/HUE-DBU-WebApp
Catalog: DBCU-WebApp/Resources/Views/Home/About.*.resx
Languages: vi

# DatabaseUnit
source: Develop, update, implement information management plans, procedure for the national Information Management System (IMS) under Vietnam Mine Action Centre (VNMAC). Consolidate province mine action data into the national database system of VNMAC.
vi: Phát triển, cập nhật, triển khai các kế hoạch, quy trình quản lý thông tin theo tiêu chuẩn quốc gia của Hệ thống quản lý thông tin trực thuộc Trung tâm hành động bom mìn quốc gia Việt Nam (VNMAC). Đồng bộ hóa toàn bộ dữ liệu hành động bom mìn trong tỉnh vào hệ thống cơ sở dữ liệu cấp quốc gia của VNMAC.

source: Home
vi: Trang chủ

# Intro
source: About Hue DBU
vi: Giới thiệu Đơn vị Cơ sở dữ liệu bom mìn Thành phố Huế

source: Introduction
vi: Giới thiệu

# lblCoordinationFunction
source: Coordination function
vi: Chức năng điều phối

# lblDatabaseUnit
source: Database unit
vi: Đơn vị cơ sở dữ liệu

# lblIntro
source: The project of establishment and support to the Hue City Mine Action Database Unit is cooperated by the People's Committee of Hue City and Norwegian People's Aid in Vietnam to implement the mine action activities in Hue City in the period 2020-2025.
vi: Dự án Thiết lập và hỗ trợ Đơn vị Cơ sở dữ liệu bom mìn Thành phố Huế (DBU) do UBND Thành phố Huế và Tổ chức Viện trợ Nhân dân Na Uy về việc hợp tác thực hiện các dự án khắc phục hậu quả bom mìn tại Thành phố Huế, giai đoạn 2021-2025

# lblIntro1
source: The objectives of the project are to support Hue City to establish, develop and implement a province database information management system, to enhance data collection, processing, safe storage and analysis for more informed mine action decision-making processes by province and national authorities.
vi: Mục tiêu dự án giúp Thành phố Huế thiết lập, phát triển và triển khai hệ thống quản lý thông tin cơ sở dữ liệu cấp tỉnh, giúp củng cố hoạt động thu thập, xử lý, lưu trữ an toàn và phân tích các dữ liệu phục vụ các quy trình ra quyết định liên quan đến các hoạt động bom mìn của chính quyền cấp tỉnh và cấp quốc gia.

# lblOrganizationalStructure
source: Organizational structure
vi: Cơ cấu tổ chức

# lblPolicyAndTerms
source: Policy and terms
vi: Chính sách và điều khoản

# OrganizationalStructure
source: DBU structure En.jpg
vi: DBU structure Vi.jpg

# PolicyAndTerms
source: The data on website is confidential according to the security policy in accordance with the relevant laws on information and electronic data
vi: Các thông tin trong Website sẽ được bảo mật theo chính sách bảo mật phù hợp với quy định của pháp luật về thông tin, dữ liệu điện tử có liên quan.

# PolicyAndTerms1
source: The data on website is confidential according to the security policy in accordance with the relevant laws on information and electronic data. Hue DBU retains all rights and rights to protect and use the information (under any form) published and presented on the Website (except it is notified or referred to as property of other parties) at any time. It is not allowed to copy, publish, duplicate, rent, sell, distribute for commercial or personal purpose without our written consent.
vi: Đơn vị Cơ sở dữ liệu bom mìn Thành phố Huế giữ tất cả các quyền lợi, quyền để bảo vệ và sử dụng các thông tin (bất kỳ hình thức) được Chúng tôi công bố, giới thiệu trên Website (trừ trường hợp được chú thích khác đi hoặc thông tin được giới thiệu, được hiểu là tài sản của một bên khác) vào mọi thời điểm. Chúng tôi không mục đích cho phép để sao chép, xuất bản, nhân bản, cho thuê, bán, phân phối thương mại hoặc mục đích cá nhân khi chưa có sự đồng ý bằng văn bản của Chúng tôi.
