Repository: hoanguyendbcu/HUE-DBU-WebApp
Catalog: DBCU-WebApp/Resources/Views/Home/Index.*.resx
Languages: vi

# About
source: Introduction
vi: Giới thiệu

source: Accidents & Victims
vi: Tai nạn & Nạn nhân

# CHAComment_Land_Use
source: Comment
vi: Ghi chú

# CHADescription
source: Description
vi: Thông tin thêm

source: CHA ID
vi: Mã khu vực khẳng định ô nhiễm bom chùm

# CHAName
source: CHA Name / Internal ID
vi: Mã nội bộ

# CHASlopee
source: Slopee
vi: Độ dốc

# CHASoilCondition
source: Soil Condition
vi: Loại hình địa chất

# CHASoilType
source: Soil Type
vi: Loại đất

# CHAStartDate
source: Established Date
vi: Ngày thiết lập

# CHATypeArea
source: Area type
vi: Loại hình khu vực

# CHAVegetation
source: Vegetation
vi: Thảm thực vật

# CHAVegetationDensity
source: Vegetation density
vi: Mật độ thảm thực vật

# ClcAreasize
source: Area size
vi: Diện tích (m² )

# ClcDateIdentification
source: CHA Identification date
vi: Ngày khẳng định ô nhiễm Bom chùm

# ClcEnddate
source: End date
vi: Ngày kết thúc

# ClcInformation
source: Detail information
vi: Thông tin chi tiết

# ClcLocation
source: Location
vi: Địa điểm

# ClcLr_ID
source: Task ID
vi: Mã nhiệm vụ

# ClcLr_Name
source: CLC name/ Internal ID
vi: Mã nội bộ

# ClcReporting_org_name
source: Organization
vi: Tổ chức

# ClcReporting_team
source: Team
vi: Đội

# ClcStartdate
source: Start date
vi: Ngày bắt đầu

# ClcStatus
source: Status
vi: Tình trạng

source: Clearance
vi: Rà phá

source: Contact
vi: Liên hệ

# CTD
source: Thua Thien Hue Red Cross Society
vi: Chữ thập đỏ TP Huế

# DataAndFigures
source: Data & Figures
vi: Dữ liệu và số liệu

# Department of State
source: Department of State DoS
vi: Bộ ngoại giao Hoa Kỳ

# Donors
source: DONORS AND PARTNERS
vi: NHÀ TÀI TRỢ VÀ CÁC ĐỐI TÁC

source: Go More...
vi: Xem thêm...

source: Home
vi: Trang chủ

# LabelCLC
source: Mission Clearance
vi: Hiện trường rà phá

# LabelEOD
source: Mission EOD
vi: Nhiệm vụ xử lý lưu động

# LabelNTS
source: Mission NTS
vi: Hoạt động khảo sát phi kỹ thuật

# LabelTS
source: Mission TS
vi: Hoạt động khảo sát kỹ thuật

# lblActivities
source: ACTIVITIES
vi: HOẠT ĐỘNG

# lblClearanceQB
source: Map of land release of Thua Thien Hue Province
vi: Bản đồ rà phá bom mìn tại TP Huế

# lblEducation
source: EDUCATION
vi: ĐÀO TẠO

# lblEvents
source: EVENT
vi: SỰ KIỆN

# lblHeroTop1
source: If you find ERW, please call hotline number 0988796120
vi: Khi phát hiện bom mìn, hãy gọi 0988796120

# lblHeroTop2
source: Database Unit of Mine Action in Thua Thue Hue Province
vi: Đơn vị Cơ sở dữ liệu khắc phục hậu quả bom mìn TP Huế

# lblHeroTop3
source: AIM OF PROJECT
vi: VẤN ĐỀ ĐƯỢC GIẢI QUYẾT

# lblHeroTop4
source: Improve cooperation capacity in carrying out mine action activities with the coordination of the Department of Foreign Affairs, the Provincial Military Command and related rganizations and units.
vi: Nâng cao năng lực hợp tác thực hiện các hoạt động bom mìn với sự phối hợp của Sở ngoại vụ, Bộ chỉ huy Quân sự tỉnh và các tổ chức, đơn vị liên quan

# lblHeroTop5
source: OBJECTIVES
vi: MỤC TIÊU

# lblHeroTop6
source: Minimizing mine accidents and the impact of mines and explosives on the community, towards a "safe" province.
vi: Giảm thiểu đến mức thấp nhất tai nạn bom mìn và ảnh hưởng của bom mìn, vật nổ đối với cộng đồng, hướng tới tỉnh “an toàn”.

# lblMAActivities
source: Mine Action Activities
vi: Các hợp phần hoạt động bom mìn

# lblMineActionQB
source: EFFORTS TO OVERCOME THE LEGACY OF WAR IN THUA THIEN HUE
vi: Nỗ lực rà phá bom mìn, giải phóng đất đai

# lblNews
source: News
vi: Tin tức

# lblNewsEvent
source: News & Event
vi: Tin tức & Sự kiện

# lblPictures
source: ACTIVITY PICTURES OF NEUTRALIZING THE EFFECT OF ERW
vi: HÌNH ẢNH HOẠT ĐỘNG KHẮC PHỤC HẬU QUẢ BOM MÌN

# lblPostWar
source: EFFORTS TO OVERCOME THE LEGACY OF WAR IN THUA THIEN HUE PROVINCE
vi: NỖ LỰC KHẮC PHỤC HẬU QUẢ BOM MÌN THÀNH PHỐ HUẾ

# lblReadMore
source: Read More
vi: Xem tiếp

source: News
vi: Tin tức

source: Operation Plan
vi: Kế hoạch hoạt động

source: Partners
vi: Đối tác

# PostClearanceDevelopment
source: Post Cleared Development
vi: Phát triển sau rà phá

# QBDOFA
source: Department of Foreign Affairs of Thua Thien Hue
vi: Sở ngoại vụ tỉnh TP HUẾ

# QBPPM
source: Military Command of Thua Thien Hue
vi: Bộ CHQS TP HUẾ

# RiskEducation
source: Explosive Ordnance Risk Education
vi: Giáo dục

# String1
source: History of overcoming UXO
vi: Lịch sử khắc phục hậu quả bom mìn

# String10
source: NUMBER OF ERW FOUND AND DESTROYED
vi: SỐ BOM MÌN VẬT LIỆU NỔ ĐÃ ĐƯỢC XỬ LÝ

# String2
source: In the period 2016-2020:
vi: Trong khoảng 2016-2020:

# String21
source: NUMBER OF PEOPLE SUPPORTED
vi: LƯỢT NGƯỜI ĐƯỢC HỖ TRỢ

# String23
source: PEOPLE RECEIVING EORE
vi: LƯỢT TIẾP NHẬN GIÁO DỤC NGUY CƠ VỀ BOM MÌN

# String3
source: cleared, in which:
vi: được rà phá, trong đó:

# String4
source: Military:
vi: BCH QS tỉnh

# String5
source: UXO was found and destroyed
vi: bom mìn vật nổ được tìm thấy và phá hủy

# String6
source: MAG's site clearance chart
vi: Biểu đồ rà phá hiện trường của MAG

# String7
source: CLUSTER MUNITION CHA
vi: KHU VỰC KHẲNG ĐỊNH NGUY HIỂM BOM CHÙM

# String8
source: THE TOTAL AREA OF CLEARED LAND
vi: TỔNG DIỆN TÍCH ĐÃ RÀ PHÁ TOÀN TP

# String9
source: NUMBER OF EOD TASKS
vi: SỐ NHIỆM VỤ XỬ LÝ LƯU ĐỘNG

source: Survey
vi: Khảo sát

# tabs1
source: According to the definition of IMAS, this activity refers to the collection and analysis of data, without the use of technical interventions or using appropriate technical interventions, about the presence, type, distribution, and surrounding environment of mine/ERW contamination, in order to define better where mine/ERW contamination is present, and where it is not, and to support land release prioritization and decision-making processes through the provision of evidence.
vi: Theo định nghĩa của IMAS, hoạt động này là sự tập hợp và phân tích dữ liệu (không sử dụng can thiệp kỹ thuật hoặc có sử dụng những can thiệp kỹ thuật thích hợp) về sự hiện diện, chủng loại, phân bổ và môi trường xung quanh của một khu vực ô nhiễm bom mìn vật nổ, để xác định tốt hơn vị trí có sự hiện diện của ô nhiễm bom mìn vật nổ và những vị trí không ô nhiễm, nhằm hỗ trợ việc xác định ưu tiên giải phóng đất và những quy trình ra quyết định thông qua cung cấp các bằng chứng.

# tabs1s
source: Survey activity includes non-technical and technical survey.
vi: Hoạt động Khảo sát bao gồm Khảo sát phi kỹ thuật và Khảo sát kỹ thuật.

# tabs2
source: In the context of mine action, the term “Clearance” refers to tasks or actions to ensure the removal and/or the destruction of all mine and ERW hazards from a specified area to a specified depth. In Thua Thien Hue Province, besides the “static clearance” of a particular area size, many mobile explosive ordnance disposal activities (EOD) have been conducted to immediately remove and destroy ERW found on the ground and reported by the local people.
vi: Trong hoạt động khắc phục hậu quả bom mìn, thuật ngữ “Rà phá bom mìn” nói đến những nhiệm vụ hay hoạt động nhằm đảm bảo sự gỡ bỏ và/hoặc phá hủy tất cả mối nguy hiểm từ bom mìn vật nổ sót lại sau chiến tranh trên một khu vực xác định và đến một độ sâu xác định. Bên cạnh “rà phá hiện trường cố định” với một diện tích đất, rất nhiều những hoạt động gom nhặt phá hủy lưu động (EOD) đã được thực hiện để nhanh chóng gỡ bỏ hay phá hủy bom mìn vật nổ sau chiến tranh được phát hiện trên mặt đất và do người dân địa phương báo cáo.

# tabs2s
source: According to the definition of IMAS
vi: Theo định nghĩa của IMAS

# tabs3s
source: Accidents and Victims
vi: Tại nạn bom mìn

# tabs4
source: Explosive Ordnance Risk Education (EORE) is activities that seek to reduce the risk of injury from mines/ERW by raising awareness of men, women, and children in accordance with their different vulnerabilities, roles, and needs, and promoting behavioral change including public information dissemination, education and training, and community mine action liaison…
vi: Giáo dục Nguy cơ Bom mìn (EORE) là những hoạt động nhằm giảm thiểu nguy cơ thương vong do mìn và các vật nổ sót lại sau chiến tranh bằng cách nâng cao nhận thức của nam giới, phụ nữ, trẻ em tùy theo nhóm nguy cơ, vai trò và nhu cầu khác nhau của họ, và thúc đẩy thay đổi hành vi, bao gồm tuyên truyền thông tin cho cộng đồng, giáo dục và tập huấn, liên lạc cộng đồng phục vụ hoạt động khắc phục hậu quả bom mìn

# tabs4s
source: According to the definition of IMAS
vi: Theo định nghĩa của IMAS

# tabs5
source: Victims Assistance / Survivor Assistance refers to all aid, relief, comfort and support provided to victims (including survivors) with the purpose of reducing the immediate and long-term medical and psychological implications of their trauma.
vi: Hoạt động hỗ trợ Nạn nhân (Victims Assistance / Survivor Assistance) là tất cả sự viện trợ, hỗ trợ, cứu trợ, xoa dịu và giúp đỡ cho những nạn nhân (bao gồm cả nạn nhân bom mìn còn sống sót) nhằm mục đích giảm thiểu những ảnh hưởng tức thời và lâu dài về mặt tinh thần và thể chất của tai nạn gây ra bi kịch cho họ.

# tabs5s
source: According to the definition of IMAS
vi: Theo định nghĩa của IMAS

# tabs6
source: Post-clearance development plays an important role in improving the socio-economic situation, is strongly concerned by the local people as well as local authorities, and has contributed to the effectiveness of “clearance” in a specified area.
vi: Phát triển sau rà phá đóng vai trò quan trọng trong việc phát triển kinh tế xã hội, được người dân cũng như chính quyền quan tâm, nâng cao hiệu quả của việc rà phá bom mìn trên một khu vực xác định.&nbsp;

# tabs6s
source: Post-clearance development
vi: Phát triển sau rà phá đóng vai trò quan trọng

source: Victims Assistance
vi: Hỗ trợ nạn nhân
