Repository: hoanguyendbcu/HUE-DBU-WebApp
Catalog: DBCU-WebApp/Resources/Views/Shared/_Layout.*.resx
Languages: vi

# About
source: Introduction
vi: Giới thiệu

# Address1
source: 1st floor, Quang Binh DOFA
vi: Tầng 5, Tòa nhà HCC Building

# Address2
source: 23/8 Street
vi: 28 Lý Thường Kiệt

# Address3
source: Dong Hoi City
vi: Thành phố Huế

# Address4
source: Quang Binh Province
vi: Thừa Thiên Huế

# Address5
source: Viet Nam
vi: Việt Nam

# ALuoi
source: A Luoi District
vi: Huyện A Lưới

# BaDon
source: Ba Don Town
vi: TX Ba Đồn

# BoTrach
source: Bo Trach District
vi: Huyện Bố Trạch

# btnRegister
source: Register
vi: Đăng ký

source: By Mine Action
vi: Theo hoạt động

source: By Province
vi: Theo địa phương

source: Contact
vi: Liên hệ

source: Data and Figures
vi: Dữ liệu và số liệu

source: Documents
vi: Tài liệu

# DongHoi
source: Dong Hoi City
vi: TP Đồng Hới

source: Home
vi: Trang chủ

# Hue
source: Hue City
vi: Thành phố Huế

# HuongThuy
source: Huong Thuy Town
vi: Thị xã Hương Thủy

# HuongTra
source: Huong Tra Town
vi: Thị xã Hương Trà

# lblInfor
source: Information
vi: Thông tin

# lblRegisterInfor
source: Join Our Newsletter
vi: Đăng ký nhận thông tin

# lblSupport
source: Support
vi: Hỗ trợ

# LeThuy
source: Le Thuy District
vi: Huyện Lệ Thủy

source: Library
vi: Thư viện

# MineAction1
source: Survey
vi: Khảo sát

# MineAction2
source: Clearance
vi: Rà phá

# MineAction3
source: Risk Education
vi: Giáo dục truyền thông

# MineAction4
source: Accident and Victim
vi: Tại nạn và Nạn nhân

# MineAction5
source: Post Clearance Development
vi: Phát triển sau rà phá

# MineAction6
source: Other
vi: Hoạt động khác

# MineAction7
source: Victim Assisstance
vi: Hỗ trợ nạn nhân

# MinhHoa
source: Minh Hoa District
vi: Huyện Minh Hóa

# NamDong
source: Nam Dong District
vi: Huyện Nam Đông

source: News
vi: Tin tức

source: Operation Plan
vi: Kế hoạch hoạt động

# PhongDien
source: Phong Dien District
vi: Huyện Phong Điền

source: Photos
vi: Hình ảnh

# PhuLoc
source: Phu Loc District
vi: Huyện Phú Lộc

# PhuVang
source: Phu Vang District
vi: Huyện Phú Vang

# QuangDien
source: Quang Dien District
vi: Huyện Quảng Điền

# QuangNinh
source: Quang Ninh District
vi: Huyện Quảng Ninh

# QuangTrach
source: Quang Trach District
vi: Huyện Quảng Trạch

# TTH
source: Thua Thien Hue Province
vi: Tỉnh Thừa Thiên Huế

# TTHBomBing
source: Map of Thua Thien Hue bombing
vi: Bản đồ ném bom tỉnh Thừa Thiên Huế

# TuyenHoa
source: Tuyen Hoa District
vi: Huyện Tuyên Hóa

source: Video
vi: Phim
