Repository: hoanguyendbcu/HUE-DBU-WebApp
Catalog: DBCU-WebApp/Resources/Views/DataFigures/ALuoiDistrict.*.resx
Languages: vi

source: Data And Figures
vi: Dữ liệu & số liệu

source: Home
vi: Trang chủ

# lblAluoiDistrict
source: A Luoi District
vi: Huyện A Lưới

# lblButtonLeft1
source: Hue City
vi: Quận Phú Xuân

# lblButtonLeft2
source: A Luoi
vi: Huyện A Lưới

# lblButtonLeft3
source: Nam Dong
vi: Quận Quận Hóa

# lblButtonLeft4
source: Phong Dien
vi: Thị xã Phong Điền

# lblButtonLeft5
source: Phu Loc
vi: Huyện Phú Lộc

# lblButtonLeft6
source: Phu Vang
vi: Huyện Phú Vang

# lblButtonLeft7
source: Quang Dien
vi: Huyện Quảng Điền

# lblButtonLeft8
source: Huong Tra Town
vi: Thị xã Hương Trà

# lblButtonLeft9
source: Huong Thuy Town
vi: Thị xã Hương Thủy

# lblContent1
source: The boundary of A Luoi district is limited to geographical coordinates from 160 00'57'' to 16027' 30'' North latitude and from 1070 0' 3' to 1070 30' 30'' East longitude, located at geography:
vi: Địa giới huyện A Lưới được giới hạn trong tọa độ địa lý từ 160 00'57'' đến 16027’ 30'' vĩ độ Bắc và từ 1070 0' 3’ đến 1070 30' 30'' kinh độ Đông, có vị trí địa lý:

# lblContent2
source: Administrative borders:
vi: Phạm vi hành chính:

# lblContent3
source: The geographical coordinates of the mainland are:
vi: Toạ độ địa lý ở phần đất liền là:

# lblContent4
source: Adjacent to Dakrong district of Quang Tri province, Phong Dien district to the North
vi: Phía bắc giáp huyện Đakrông, tỉnh Quảng Trị và thị xã Phong Điền

# lblContent41
source: Adjacent to Tay Giang district of Quang Nam province to the South
vi: Phía nam giáp huyện Tây Giang, tỉnh Quảng Nam

# lblContent42
source: Adjacent to the Nam Dong district, Huong Tra Township, Huong Thuy Township to the East
vi: Phía đông giáp huyện Phú Lộc và các thị xã Hương Trà, thị xã Hương Thủy

# lblContent43
source: Adjacent to LAOS to the West
vi: Phía tây giáp nước CHDCND Lào.

# lblContent5
source: A Luoi district on Ho Chi Minh road runs through the territory of 14 communes and townships in the district, connecting A Luoi through the North and South of the country; not far from national highway 9 - the trans-Asia route, convenient trade information with countries in the region can be obtained through the Lao Bao-Quang Tri border gate; At the same time, National Highway 49 connects Ho Chi Minh Road with National Highway 1, this is an important East-West traffic connecting A Luoi with National Highway 1, Hue city and delta districts. There is an 85 km border with Lao PDR and is the only district in the province with 2 international border gates A Dot-Ta Vang (Sekong province) and Hong Van-Kutai border gate (SaLavan province) linking with Lao PDR. is an important western gateway, an advantage to expand economic and cultural cooperation with Laos and other countries in the region.
vi: Huyện A Lưới nằm trên trục đường Hồ Chí Minh chạy qua địa phận 14 xã, thị trấn trong huyện đã phá thế ngõ cụt, nối liền A Lưới thông suốt với hai miền Bắc-Nam đất nước; cách không xa quốc lộ 9 - trục đường xuyên Á, có thể thông thương thuận lợi với các nước trong khu vực qua cửa khẩu Lao Bảo-Quảng Trị; đồng thời, Quốc lộ 49 nối đường Hồ Chí Minh với Quốc lộ 1, đây là trục giao thông Đông-Tây quan trọng kết nối A Lưới với Quốc lộ 1, thành phố Huế và các huyện đồng bằng. Có 85 km đường biên giới giáp với nước CHDCND Lào và là huyện duy nhất trong tỉnh có 2 khẩu quốc tế A Đớt-Tà Vàng (tỉnh Sê Kông) và cửa khẩu Hồng Vân-Kutai (tỉnh SaLavan) liên thông với CHDCND Lào, đây là các cửa ngõ phía Tây quan trọng, là lợi thế để huyện mở rộng hợp tác kinh tế, văn hóa với nước bạn Lào và các nước trong Khu vực.

# lblContentLeft1
source: Area:
vi: Diện tích:

# lblContentLeft2
source: Population:
vi: Dân số:

# lblContentLeft21
source: people
vi: người

# lblContentLeft3
source: Capital: Dong Hoi
vi: Thành phố: Đồng Hới

# lblContentLeft4
source: Demographics: Kinh, Khua, Ma Lieng, Ruc, Sach, Van Kieu, May, Arem, Chut...
vi: Dân tộc: Kinh, Khùa, Mã Liềng, Rục, Sách, Vân Kiều, Mày, Arem, Chứt...

# lblContentLeft5
source: Administrative Division:
vi: Phân chia hành chính:

# lblContentLeft6
source: 1 Township: A Luoi.
vi: 1 Thị trấn: A Lưới.

# lblContentLeft7
source: 17 Communes: A Ngo, A Roang, Dong Son, Hong Bac, Hong Ha, Hong Kim, Hong Thai, Hong Thuong, Hong Thuy, Hong Van, Huong Nguyen, Huong Phong, Lam Dot, Phu Vinh, Quang Nham, Son Thuy , Trung Son.
vi: 17 Xã: A Ngo, A Roàng, Đông Sơn, Hồng Bắc, Hồng Hạ, Hồng Kim, Hồng Thái, Hồng Thượng, Hồng Thủy, Hồng Vân, Hương Nguyên, Hương Phong, Lâm Đớt, Phú Vinh, Quảng Nhâm, Sơn Thủy, Trung Sơn.

# lblGenaeral
source: Overview
vi: Tổng quan

# lblOtherAdministrative
source: District
vi: Các đơn vị hành chính khác

# lblStatitictis
source: Statistics
vi: THỐNG KÊ

# lblStatitictis1
source: Area of released land
vi: Là diện tích đất đai được giải phóng an toàn

# lblStatitictis10
source: NTS by child gender
vi: Tổng hợp số lượt phỏng vấn khảo sát phi kỹ thuật theo giới tính trẻ em

# lblStatitictis11
source: Gender
vi: Giới tính

# lblStatitictis12
source: Child gender
vi: Giới tính trẻ em

# lblStatitictis2
source: Explosive ordnances including cluster munitions, mines and other EOs that are safely demolished
vi: Là số vật nổ bao gồm bom chùm, mìn, và các vật nổ khác được hủy nổ an toàn

# lblStatitictis3
source: Number of people that received Mine risk education
vi: Là số lượt người nhận được giáo dục phòng tránh rủi ro bom mìn

# lblStatitictis4
source: Land released information since 2010
vi: Thông tin rà phá bom mìn từ năm 2010

# lblStatitictis5
source: Most 5 UXO Category
vi: 5 chủng loại vật nổ tìm thấy nhiều nhất

# lblStatitictis6
source: Most 5 UXO Model
vi: 5 vật nổ tìm thấy nhiều nhất

# lblStatitictis7
source: UXO Category
vi: Chủng loại vật nổ

# lblStatitictis8
source: UXO Model
vi: Tên vật nổ

# lblStatitictis9
source: NTS by gender
vi: Tổng hợp giáo dục phòng tránh bom mìn theo giới tính

# lblTTHProvince
source: Thua Thien Hue Province
vi: Thành phố Huế

# lblUnit
source: Unit (m² )
vi: Đơn vị (m² )

# moreinfo
source: More information...
vi: Thông tin thêm...

# QuangBinhProvince
source: Data And Figures - Quang Binh Province - Dong Hoi City
vi: Dữ liệu và số liệu - Tỉnh Quảng Bình
